/* Localizable strings of com.apple.Quicktime preference manifest */

"Quicktime.pfm_title" =			"QuickTime Pro 키";
"Quicktime.pfm_description" =			"QuickTime Pro 키 환경설정.";

"Pro Key.pfm_title" =			"QuickTime Pro 등록 정보";
"Pro Key.pfm_description" =			"QuickTime Pro 등록 정보.";

"Name.pfm_title" =			"이름";
"Name.pfm_description" =			"QuickTime Pro 등록 윈도우에 입력할 이름을 입력하십시오.";
"Organization.pfm_title" =			"회사";
"Organization.pfm_description" =			"QuickTime Pro 등록 윈도우에 입력할 회사를 입력하십시오.";
"Registration Key.pfm_title" =			"등록 키";
"Registration Key.pfm_description" =			"QuickTime Pro 등록 키 스트링.";
